[OutsiderShrine_twk:DisTweaks_InteractableInterface_16 DisTweaks_InteractableInterface]
m_Name="アウトサイダーの神殿"
m_InteractText=" `GBA_Use` 有効"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

